/* This file is for miscellaneous toolbox strings */

/* Screen shot template string */
"Picture %d.%s" = "图片 %d.%s";

/* OpenSave Common Preview strings */
"Name" = "名称";
"Kind" = "种类";
"Size" = "大小";
"Created" = "创建时间";
"Modified" = "修改时间";
"Opened" = "打开时间";
"Version" = "版本";
"Duration" = "持续时间";
"Dimensions" = "尺寸";
"DecimalPoint" = ".";
"ZeroKB" = "零 KB";
"KB" = " KB";
"MB" = " MB";
"GB" = " GB";
"TB" = " TB";
"DurationFormat" = "%d%d'%d%d";
"DimensionsFormat" = "%d x %d";
"Calculating" = "正在计算…";
"Fetching" = "正在提取…";
"Hyphen" = "-";
"Today" = "今天 REPLACE_WITH_TIME"; /* do not localize REPLACE_WITH_TIME */
"Yesterday" = "昨天 REPLACE_WITH_TIME";  /* do not localize REPLACE_WITH_TIME */
